tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ant"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "findutils"
brew "gettext"
brew "gawk"
brew "gh"
brew "python@3.9"
brew "git-review"
brew "libffi"
brew "glib"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "jq"
brew "krb5"
brew "mysql"
brew "ninja"
brew "pixman"
brew "pkg-config"
brew "postgresql"
brew "rsync"
brew "thefuck"
brew "wget"
cask "diffmerge"
cask "meld"
cask "osxfuse"
